Repository: haliun/VpnMongolia-Site
Catalog: openvpn/locale/*/LC_MESSAGES/django.po
Languages: mn

source: Выйти
mn: Гарах

source: Войти
mn: Нэвтрэх

source: Регистрация
mn: Бүртгүүлэх

source: Главная
mn: Нүүр

source: Серверы
mn: Серверүүд

source: Как использовать
mn: Яаж ашиглах вэ

source: Наша команда
mn: Манай баг

source: Контакты
mn: Холбоо барих

source: Успешно :) Спасибо обратились к нам. Мы получили ваше письмо. Ждите обратного ответа!
mn: Амжилттай :) Манайд хандсанд баярлалаа. Бид таны захиаг хүлээн авсан. Тун удахгүй эргээд бид холбоо барих болно!

source: Мы будем связываться с вами
mn: Бид тун удахгүй эргээд таньтай холбогдох болно

source: ФИО
mn: Нэр

source: Как помочь вам?
mn: Яаж туслах вэ?

source: Отправлять
mn: Илгээх

source: Руководство использования
mn: Хэрэглэх зааварчилгаа

source: Пошаговая инструкция с картинками
mn: Алхам алхамаар харуулсан зааварчилгаа

source: 1. Первое, что вам нужно сделать, это скачать на свой телефон приложение OpenVPN (взять его можно на
mn: 1. Хамгийн түрүүнд та өөрийнхөө ухаалаг утсан дээр OpenVPN аппликейшнийг суулгах естой. (Эндээс татаж болно

source: 2. После успешного скачивания вы должны увидеть такой значок на экране телефона.
mn: 2. Аппликейшнээ амжилттай татаж суулгасан бол дэлгэцэн дээрээ энэ иконыг та харах болно.

source: 3. Когда откроется приложение, как показано из меню заходим 'import'
mn: 3. Аппликейшнээ нээн меню цэснээд 'import' хэсгийг сонгоно.

source: 4. Потом когда откроется эта страница, должны ввести на полях ip address сервера с номером порта 943, логин и пароль, которые мы вам прислали по почте. (получить их можно
mn: 4. Энэ хуудсан дээр та манай серверын ip address-г портын номер болох 943-н хамт оруулах ёстой мөн бидний тань руу электрон шуудангаар тань илгээсэн хэрэглэгчийн нэр болон нууц үгийг оруулж өгөх ёстой. (Дахин авахыг хүсвэл

source: здесь
mn: энд дарна уу

source: . И поставим плажок 'Import autologin profile' и нажать кнопку 'Import profile'
mn: 'Import autologin profile' хэсгийг сонгон 'Import profile' товчийг дарна уу

source: 5. На этой странице разришаем вход в профиль без сертификата нажимая 'Accept'.
mn: 5. Энд хэрэглэгчийн хуудасруу нэвтрэхийн тулд 'Accept' товчийг дарна уу.

source: 6. Потом мы приходим профиль и пишем свой пароль, поставим флажик 'Save' как показано на картинке, чтобы сохранить свой профиль на приложение. И дальше соеденяемся с сервером нажимая кнопку 'Connect'.
mn: 6. Хэрэглэгчийн хуудас нээгдэх үед өмнө нь оруулсан нууц үгээ дахин оруулан 'Save'-г сонгоно. Энэ нь тань дараа нь автоматаар хадгалагдсан хуудасруугаа шууд ороход туслана. Дараа нь холбогдохын тулд 'Connect'товчийг дарна уу.

source: 7. Потом разрешаем автоматичеки соединение, надо поставить флажок 'I trust this application' и нажать на 'OK'.
mn: 7. Энд 'I trust this application' болон 'OK'-г дарж холбоосыг зөвшөөрнө.

source: 8. Если все успешно прошло, то вы должны увидеть эту страницу и значок успешного соединения 'openvpn'. Спасибо, вы сейчас сможете пользоваться VPN.
mn: 8. Хэрвээ та зааврын дагуу зөв холбогдсон бол энэ хуудсыг харах ба дэлгэцний дээд талд эдгээр тэмдэгийг харах болно. Баярлалаа, энгээд та VPN хүссэн үедүү хүссэн газраасаа хэрэглэж чадахаар боллоо!

source: Выберайте продукт, который вам нужен IPhone&MAC
mn: Өөрт хэрэгтэй IPhone&MAC бүтээгдэхүүний аль нэгийг сонгоно уу

source: 1. Первое, что Вам нужно сделать, это скачать на свой IPhone приложение OpenVPN (взять ее можно на
mn: 1. Хамгийн түрүүнд та өөрийнхөө ухаалаг утсан дээр OpenVPN аппликейшнийг суулгах естой. (Эндээс татаж болно

source: 2. После успешного скачивания вы должны видеть такой значок на экране телефона.
mn: 2. Аппликейшнээ амжилттай татаж суулгасан бол дэлгэцэн дээрээ энэ иконыг та харах болно.

source: 3. Когда откроется приложение, на поле как показано вводим адрес нашего сервера. Можете узнать адрес пройдя по ссылке
mn: 3.Энэ хуудсан дээр та манай серверын ip address-г портын номер болох 943-н хамт оруулах ёстой мөн бидний тань руу электрон шуудангаар тань илгээсэн хэрэглэгчийн нэр болон нууц үгийг оруулж өгөх ёстой. (Дахин авахыг хүсвэл

source: здесь
mn: энд дарна уу

source: 4. Потом когда откроется эта страница, должны ввести на полях username и password написать логин и пароль, которые мы вам давали с расширением .txt после автиризации (взять ее можно
mn: 4. Энд бидний тань руу электрон шуудангаар тань илгээсэн хэрэглэгчийн нэр болон нууц үгийг оруулж өгөх ёстой. (Дахин авахыг хүсвэл

source: И выбрать 'connect' и нажать 'go'.
mn: Дараа нь 'connect'- сонгон 'go'-г дарна уу

source: 5. На этой странице скачиваем профиль пользователя нажимая 'Yourself(user-locked profile)' и потом откроем client.ovpn файл.
mn: 5. Утасруугаа өөрийн прфилийг татахын тулд 'Yourself(user-locked profile)'-г сонгон client.ovpn файлыг татан 'OpenVPN' программ дээрээ онгойлгоно.

source: 6. Потом мы автоматически приходим в приложение обратно и надо нажать на значок плюс как показано на картинке, чтобы добавить свой профиль на приложении.
mn: 6. Эргэн программруугаа автоматаар шилжинэ. Саяны татаж авсан хэрэглэгчийн профайлаа '+' нэмэх тэмдэгийг даран нээх хэрэгтэй.

source: 7. Опять вводим логин и пароль, которыие скачали на шаге 4 и дальше на включаем автоматичеки сохранение 'Save'
mn: 7. Дахин өмнө нь татаж авсан хэрэглэгчийн нэр болон нууц үгээ оруулан 'Save' тохиргоог идэвхжүүлнэ.

source: 8. Чтобы соедениться на сервер включаем 'Connected' и потом разрешаем автоматичеки соединение нажимая на 'Yes'.
mn: 8. Холбогдохын тулд 'Disconnected' тохиргоог гүйлгэн 'Connected'-н дээр аваачихад автомат холболт эхлэнэ. Ингээд гарч ирэх цонхон дээр 'Yes' товчийг даран холбогдоно.

source: 9. Если все успешно прошло, то вы должны увидеть значок успешного соединения 'vpn'.
mn: 9. Хэрвээ программ зөв холбогдсон бол та дэлгэцийнхээ баруун дээд талд 'VPN' гэсэн тэмдэгийг харах болно. Амжиллтай ажиллаж байна гэсэн үг. Баяр хүргэе! Та одоо VPN үйлчилгээг ашиглан интернет эрх чөлөөг мэдрээрэй!

source: 1. Первое, что вам нужно сделать, это скачать на свой компьютер установщик программы OpenVPN. Для этого надо зайти в Terminal и если ваш ОС Debian/Ubuntu, то как показано на ск.шоте. вводим команду sudo apt-get install openvpn. А если ваш ОС Fedora/Redhat/Centos, вводим вводим команду sudo yum install openvpn. Во время установки, когда будест спросить ответим 'yes' и видим что у нас установлен Openvpn.
mn: 1. Хамгийн түрүүнд та OpenVPN программыг өөрийн комьютер дээрээ суулгах ёстой. Үүний тулд эхлээд Terminal-руугаа ороод, хэрвээ таны үйлдлийн систем Debian/Ubuntu бол доорх зурган дээрх шиг sudo apt-get install openvpn гэсэн коммандыг, хэрвээ үйлдлийн систем тань Fedora/Redhat/Centos бол sudo yum install openvpn гэсэн командыг оруулаарай. Программ сууж байх явцад таниас асуулт асуух болно, 'yes' гэж хариулаад та Openvpn программ амжилттай суусныг харах болно.

source: 2. После этого откроем браузер вводим наш адрес сервера с номером порта 943. (Вы сможете получить адрес сервера, логин и пароль по почте
mn: 2. Дараа нь интернет хөтөчөө нээн манай серверын IP-хаягийг портын дугаар болох 943 гэсэн дугаартай хамт бичихэд энэ хуудас нээгдэх ёстой. (Хэрвээ та серверын хаяг, логин болон нууц үг авахыг хүсвэл

source: На этой странице выбираем 'I understand this risks'
mn: Энэ хуудсан дээр 'I understand this risks' сонгоно уу.

source: 3. Дальше выбираем 'Add exception' и также 'Confirm security exception'.
mn: 3. Дараа нь зураг дээрх шиг 'Add exception' болон 'Confirm security exception' гэсэн сонсолгтуудыг дараарай

source: 4. На странице Openvpn вводим логин и пароль, которые мы прислали вам по почте, выбираем Login и нажмем Go.
mn: 4. Openvpn-ий нэвтрэх хуудас нээгдэхэд 2-р алхам дээр хүлээж авсан логин болон нууц үгээ оруулан Login болон Go гэсэн товчлууруудыг дарна уу.

source: 5. После успешного входа выбираем пункт 'Yourself (user-locked profile) и загружим его на свой компьютер.
mn: 5. Амжилттай нэвтрэсэн бол 'Yourself (user-locked profile)'-г дарж хэрэглэгчийн профайлаа татаж авна.

source: 6. Обратно приходим в терминал и зайдем в папку Downloads (загрузки) и видим что тут наш файл client.ovpn находися. Дальше вводим команду 'sudo openvpn --config client.ovpn', чтобы конфигурировать наш профиль пользователя.
mn: 6. Буцаад терминал-руугаа орж Downloads хавтасыг олох хэрэгтэй, энэ хавтас нь дотор таны татсан client.ovpn файл байгааг харж байна. Хэрвээ энэ файл энэ хавтсан дотор байвал 'sudo openvpn --config client.ovpn' командыг оруулж хэрэглэгчийн профайлаа тохируулна.

source: 7. Во время конфигурации вводим снова свой логин и пароль.
mn: 7. Тохиргоо хийж байх үед таниас өмнө нь оруулсан логин болон нууц үгээ дахин оруулахыг хүснэ.

source: 8. Если все правильно в конце команды все должно выглядить как показано на картинке.
mn: 8. Хэрвээ та бүх алхамыг зөв хийсэн бол доорх зурган дээрх шиг командууд харагдах ёстой.

source: 9. Если вы хотите проверить деиствительно ли поменялись ваш адрес можно проверить из интернета зайти в какой нибудь сайт, который проверяет IP-address и так увидем только наш адрес сервера. Поздравляю вы сейчас сможете пользоваться VPN сервисом!
mn: 9. Хэрвээ та миний IP-хаяг яг солигдсон уу гэж эргэлзэж байвал интернетээс ямар нэгэн IP-хаяг шалгадаг сайтруу орж шалгаж болох юм . Үүний тулд интернет хөтөч дээрээ what is my ip гэх жишээний бичиж хайгаарай. Доорх зурган дээр бид үнэхээр IP хаяг маань солигдсоныг харж байна. Зөвхөн манай серверын хаягийг харуулж байна. Энэ нь бүгд амжилттай болсон гэсэн үг. Баяр хүргэе! Та одоо VPN-г хүссэн газартаа, хүссэн үедээ ашиглаж чадахар боллоо!

source: Скоро будет..
mn: Тун удахгүй...

source: 1. Первое, что вам нужно сделать, это скачать на свой компьютер установщик программы OpenVPN (взять ее можно на
mn: 1. Хамгийн түрүүнд OpenVPN программыг өөрийн компьютер дээрээ суулгах ёстой. ( Татаж авахыг хүсвэл

source: официальном сайте
mn: энэ албан ёсны хуудаснаас

source: Для этого надо зайти на эту страницу как показано на ск.шоте. (Не забудьте нажать Допольнительные и дальше прийти на сайт). И на полях username и password написать логин и пароль, которые мы вам вам прислали по почте (взять ее можно
mn: татаж авна уу. Үүний тулд зурган дээр харуулсан шиг өмнө нь таньруу шуудангаар явуулсан хэрэглэгчийн нэр болон нууц үгийг оруулан нэвтрэнэ үү. (Анхааралаа хандуулна уу! Хэрвээ 2 дох зураг нь дээрх шиг хуудас гарч ирвэл Advanced ба Go to site-г дарж орохоо битгий мартаарай!). (Нууц үг, нэр дахин авахыг хүсвэл

source: 2. После этого как показанно на картинке надо нажать 'click here to continue' чтобы загрузить на своем компьютере установщик.
mn: 2. Үүний дараагаар программыг компьютерлуугаа татхын тулд 'click here to continue' дарна уу.

source: 3. Чтобы сохранить установщик нажимай 'Save File'
mn: 3. Хадгалахын тулд 'Save File' дээр дарна уу.

source: 4. После загрузки откроем загруженный установщик и его запустим.
mn: 4. Татаж дууссаны дараа программыг нээн ажиллуулна.

source: 5. После автоматического установления вы должны видеть на экране и на панеле управления эти значки.
mn: 5. Автоматаар программ суусны дараа та компьютерынхаа дэлгэц нь дээр болон toolbar хэсэгтэй энэ иконуудыг харах болно.

source: 6. Любой один из двух вариантов на значок нажимайте и должно появится это окно. На этом окне введите логин и пароль из первого пункта. И кликаем на 'Connect'.
mn: 6. Эдгээрээс нэгийг нь сонгон программыг нээн 1-р алхамд авсан хэрэглэгчийн нэр болон нууц үгээ тохирох хэсэгт оруулан 'Connect' дээр дарна уу.

source: 7. Вы должны увидеть на панеле управления сообшения 'connecting' (соеденяется).
mn: 7. Дэлгэцний баруун доод талд 'connecting' гэсэн анхааруулга гарч ирэх болно.

source: 8. У вас будут спрашивать как на картинке показано и ответьте 'Yes' (да).
mn: 8. Зурган дээрх шиг таниас асуух үед 'Yes' гэсэн хариултыг сонгоорой.

source: 9. Если все успешно прошло, то вы должны увидеть сообшения успешного соединения 'connected'
mn: 9. Хэрвээ программ зөв суух та зөв холбогдсон бол та 'connected' гэсэн зурвасыг харах болно.

source: Получение логин и пароля для входа Openvpn Access Server
mn: Openvpn Access Server-руу нэвтрэх хэрэглэгчийн нэр болон нууц үг авах

source: Если вы хотите получить доступ, т.е. логин и пароль к Openvpn access server, нажмите
mn: Хэрвээ та Openvpn access server-т холбогдохыг хүсвэл

source: сюда.
mn: энд дарна уу.

source: Мы отправим данные к вашему зарегисрированному email. Проверяйте почту пожалуйста!
mn: Бид таны электрон хаягруу хэрэглэгчийн нэвтрэх нэр болон нууц үг бүхий зурвас илгээх болно. Шуудангаа шалгана уу!

source: Подробнее
mn: Дэлгэрэнгүй

source: No limit. No payment.
mn: Хязгааргүй. Төлбөргүй.

source: Сервисы
mn: Үйлдлийн системүүд

source: Мы предлогаем услуги для разных платформов.
mn: Төрөл бүрийн үйлдлийн системд зориулсан сонголтууд.

source: Для Windows компьютеров
mn: Windows компьютерт зориулсан

source: Здесь можно скачать установщик для операционной системы Windows.
mn: Эндээс та Windows үйлдлийн системд тохирсон программаа татаж авч болно.

source: Для IPhone, Ipad
mn: IPhone, Ipad зориулсан

source: Здесь можно скачать установщик для операционной системы Iphone и Ipad.
mn: Эндээс та Iphone и Ipad-д тохирсон программаа татаж авч болно.

source: Для MAC компьютеров
mn: MAC компьютерт зориулсан

source: Здесь можно скачать установщик для операционной системы MAC.
mn: Эндээс та MAC OS үйлдлийн системд тохирсон программаа татаж авч болно.

source: Для телефонов Android
mn: Android утсанд зориулсан

source: Здесь можно скачать установщик для операционной системы Android.
mn: Эндээс та Android үйлдлийн системд тохирсон программаа татаж авч болно.

source: Для компьютеров Linux
mn: Linux компьютерт зориулсан

source: Здесь можно скачать установщик для операционной системы Linux.
mn: Эндээс та Linux үйлдлийн системд тохирсон программаа татаж авч болно.

source: У нас есть возможность выбрать серверы разных стран, разных континентов.
mn: Дэлхийн 6 тивийн төрөл бүрийн улсуудаас серверээ сонгох боломж.

source: Азия
mn: Ази

source: Америка
mn: Америк

source: Европа
mn: Европ

source: Япония
mn: Япон

source: США
mn: АНУ

source: Скоро...
mn: Тун удахгүй...

source: Швеция
mn: Швед

source: Руководство использования
mn: Хэрэглэх заавар

source: Руководитель
mn: Ментор

source: Старший преподаватель
mn: Ахлах багш

source: Кафедра информационных технологий
mn: Мэдээллийн технологийн тэнхим

source: Уральский Федеральный Университет,
mn: Уралын Холбооны Их Сургууль

source: г. Екатеринбург, Россия.
mn: Екатеринбург хот, ОХУ

source: Преподаватель
mn: Ахлах багш

source: Швеция.
mn: Швед

source: Студент, программист
mn: Төгсөн курсын оюутан, программист

source: г. Екатеринбург, Россия.
mn: Екатеринбург хот, ОХУ

source: Contact us
mn: Холбоо барих

source: Вопрос
mn: Гарчиг

source: Текст
mn: Асуулт

source: Логин
mn: Нэвртэх

source: Вы ввели неправильный логин или пароль. Попробуйте еще раз!!!
mn: Та буруу нэр эсвэл нууц үг оруулсан байна. Дахин оролдоно уу!!!

source: Пароль
mn: Нууц үг

source: Запомни меня
mn: Намайг сана

source: Забыли пароль?
mn: Нууц үгээ мартсан уу?

source: О сервисе, О нас
mn: Үйлчилгээний тухай, Бидний тухай

source: OpenVPN — свободная реализация технологии виртуальной частной сети (VPN) с открытым исходным кодом для создания зашифрованных каналов типа точка-точка или сервер-клиенты между компьютерами. Она позволяет устанавливать соединения между компьютерами, находящимися за NAT и сетевым экраном, без необходимости изменения их настроек. OpenVPN была создана Джеймсом Йонаном (James Yonan) и распространяется под лицензией GNU GPL.
mn: OpenVPN — виртуал хувийн сүлжээ (VPN)-ний чөлөөт хувилбар юм бөгөөд нээлттэй эх кодтой. Компьютерүүдийн хооронд цэг-цэг болон сервер-хэрэглэгч гэсэн хамгаалагдсан холбоос үүсгэхэд зориулагдсан. OpenVPN нь GNU GPL лиценз дор ажилдаг ба анх James Yonan нээсэн юм.

source: Ни для кого не секрет, что все ваши действия в интернете давно отслеживаются, фильтруются и анализируются. Это может быть, как обычный интернет провайдер, который обязан хранить историю всей вашей онлайн жизни, так и государство которое может ограничивать свободу слова блокируя социальный сети и сервисы обмена информацией такие как: Twitter, Instagram, Skype и тд.
mn: Хүн болгон аль хэдийн таны интернет ертөнцөд хийж байгаа үйлдэл болгон тань хянагдаж, хэн нэгэн бүртгэж харж байдаг гэдэг нууцыг мэддэг болсон байх. Энэ нь хэн ч, юу ч байж болно. Жишээ нь таны интернет дэхь бүх үйлдлийг таны ашиглаж буй интернет провайдер бүртгэж байгаа, эсвэл засгийн газраас үгийн эрх чөлөө ба конентийн эрх зэргийн үндсэн дээр зарим нийтийн сүлжээнүүдийг VK, Twitter, Facebook зэргийг албаар хаадаг.

source: Что может вам предложить VpnMongoliaService?
mn: VpnMongoliaService танд юугаар туслаж чадах вэ?

source: Конфиденциальность
mn: Хувийн мэдээллийн нууцлал

source: Каждый из нас, кто активно использует все средства современного интернета, ежедневно подвергаются посягательству на конфиденциальность. Нет такого сайта или ресурса который бы не сохранял ваш IP адрес, который приравнивается к номеру паспорта, каким образом эти данные могут быть использованы остается только догадываться. Наш VPN сервис способен скрыть IP адрес от чужих глаз заменив его одним из множества IP адресов нашего сервиса по всему миру!
mn: Хүн болгон интернетээр аялан зарим нэг сайтууд дээр бүртгүүлэн өөрийн хувийн мэдээллээ алдаж байдаг. Интернет ертөнц бол таны бодож байгаагаас аюултай.Таны орсон сайт, интернет программ болгон таны IP хаягийг бүртгэн авч хадгалж байгаа. IP хаягаар тань дамжуулаан хувийн мэдээллүүдийг чин олоход тохиромжтой байдаг. Манай VPN сервис нь таны IP хаягийг тань нууцлан сольж өөр дэлхийн хаа нэгтээх IP хаяг ашиглах боломж олгож байна.

source: Безопасность
mn: Аюулгүй байдал

source: Ведя онлайн бизнес, путешествуя или пользуясь публичными Wi-FI мы постоянно подвергаемся атакам на наш интернет трафик, результатом этой атаки может служить как утечка ценной информации (переписка, разговоры, передаваемые файлы) так и ее потеря. Благодаря стойкому алгоритму шифрации трафика мы можем гарантировать, что передаваемые вами данные не будут записаны или перехвачены где бы вы не находились, в аэропорту, отеле, интернет кафе или при использовании публичной точки доступа Wi-Fi.
mn: Дэлхийн хаа ч гэсэн, онгоцны буудал, кафе, буудал зэрэг газруудад байрлах нийтийн интернетийг ашиглан бид үргэлж интернетд холбогдож байдаг, нийтийн Wi-FI-г ашигласнаар таньруу интенет дэх хорон санаатнууд халдан танд мэдэгдэлгүйгээр мэдээллүүдийг чинь авч байж болзошгүй. Манай сервис нь тусгай кодоор хамгаалагдсан трафик ашиглан таны мэдээллийг хэн нэгэн нууцаар авахгүй болгон хааж байдаг.

source: Свобода
mn: Эрх чөлөө

source: Цензура в интернете приобретает все большое распространение, начиная с локальных ограничений на работе и заканчивая государственными фаерволами, которые решают куда вам можно заходить, какими сервисами пользоваться и какое видео смотреть. Используя VPN сервис вы сможете посещать любые сайты, в том числе которые недоступны для вашей страны: Google, YouTube, Hulu, BBC, NOW.ru
mn: Ажил, сургууль дээр чинь нийтин сошиал хуудсуудыг хаасан байна уу эсвэл бүр улс даяар зарим нэг сайтуудыг хаасан байдаг, дуртай сайтруугаа орж чадахгүй, дуртай киногоо үзэж чадахгүй байх үе олонтаа. Энэ үед манай сервисийг ашигласан хүссэн газраа хүссэн цагтаа өөрийн хүссэн сайт хуудаснуудаа саадгүй ашиглаж болно.

source: Удобство
mn: Тухтай байдал

source: Для использования нашего сервиса не нужно иметь специальных технических знаний, установка и настройка соединения займет у вас считанные минуты. Мы предлагаем доступ по протоколам OpenVPN. Техническая поддержка всегда готова ответить на все ваши вопросы по электронной почте.
mn: Манай үйлчилгээг ашиглахын тулд танд ямар нэгэн техникийн мэдлэг, тусгай төхөөрөмж, мөнгө төлөх шаардлагагүй. OpenVPN протокол ашиглан хэдхэн үйлдэл зааврын дагуу хийхэд л болно. Манай техникийн баг таньд ямар нэгэн асуудал гарах юм бол үргэлж туслахад таатай байх болно. Зүгээр л манай Холбоо барих хэсэгт зурвас үлдээхэд болно. Баярлалаа манай үйлчилгээг сонгосонд. Интернет дэх эрх чөлөөг мэдэр!,

source: Account activation failed
mn: Үүсгэсэн хаягийг идэвхжүүлэхэд алдаа гарлаа

source: Your account is now activated.
mn: Таны хаяг одоо идэвхжсэн.

source: Activate account at
mn: Хаяг идэвхжүүлэх

source: Link is valid for %(expiration_days)s days.
mn: Энэ линкээр орон %(expiration_days)s хоногийн дотор хаягаа идэвхжүүлнэ үү.

source: Account activation on
mn: Хаяг идэвхжүүлэх

source: Forgot password
mn: Нууц үгээ мартсан

source: Reset it
mn: Шинээр нууц үг авах

source: Имя пользователя
mn: Хэргэлэгчийн нэр

source: Повторите пароль
mn: Нууц үгийн баталгаа

source: You were successfully logged out.
mn: Та амжиллтай системээс гарлаа.

source: Password changed
mn: Нууц үг солигдсон

source: Submit
mn: Үргэлжлүүлэх

source: Password reset successfully
mn: Нууц үг амжилттай шинэчлэгдлээ

source: Log in
mn: Нэвртэх

source: Password reset failed
mn: Нууц үг шинэчлэхэд алдаа гарлаа

source: Email with password reset instructions has been sent.
mn: Шинэ нууц үгтэй заавар электрон шууданруу тань илгээгдлээ.

source: Reset password at VpnMongolia Service
mn: VpnMongolia Service-н нууц үг шинэчлэх

source: Registration is currently closed.
mn: Бүртгэл хаагдсан

source: Регистрироваться
mn: Бүртгүүлэх

source: Установить Openvpn
mn: Openvpn суулгах

source: Внимание!
mn: Анхаарлаа хандуулна уу!

source: Чтобы скачать установщик для операционной системы Android на смартфоне, вам надо зарегистрироваться!
mn: Android утсан дээрээ энэ программыг суулгахын тулд эхлээд манай сайтд нэвтэрсэн байх ёстойг анхаарна уу!

source: Скачать
mn: Татах

source: Чтобы скачать установщик для операционной системы iOS на смартфоне, вам надо зарегистрироваться!
mn: iOS системтэй утсан дээрээ энэ программыг суулгахын тулд эхлээд манай сайтд нэвтэрсэн байх ёстойг анхаарна уу!

source: 1. Чтобы скачать установщик для операционной системы Linux, вам надо зарегистрироваться!
mn: 1. Linux үйлдлийн системд зориулсан энэ программыг суулгахын тулд эхлээд манай сайтд нэвтэрсэн байх ёстойг анхаарна уу!

source: 2. Если у вас установлено Openvpn GUI, тогда скачивайте просто профиль .ovpn!
mn: 2. Хэрвээ таны компьютер дээр аль хэдийн Openvpn GUI суугдсан байгаа бол, зүгээр .ovpn өргөтгөл бүхий профиль файлыг татаж авч суулгана уу!

source: 1. Чтобы скачать установщик для операционной системы MAC, вам надо зарегистрироваться!
mn: 1. MAC OS үйлдлийн системд зориулсан энэ программыг суулгахын тулд эхлээд манай сайтд нэвтэрсэн байх ёстойг анхаарна уу!

source: 2. Если появляется это окно, то нажмите Дополнительные и дальше Прийти на сайт.
mn: 2. Хэрвээ энэ цонх гарч ирвэл зүгээр Advanced болон Go to Site-г дарж цаашаа нэвтрэхийг хүсэж байна.

source: 3. Если у вас установлено Openvpn GUI, тогда скачивайте просто профиль .ovpn!
mn: 3. Хэрвээ таны компьютер дээр аль хэдийн Openvpn GUI суугдсан байгаа бол, зүгээр .ovpn өргөтгөл бүхий профиль файлыг татаж авч суулгана уу!

source: 1. Чтобы скачать установщик для операционной системы Windows, вам надо зарегистрироваться!
mn: 1. Windows үйлдлийн системд зориулсан энэ программыг суулгахын тулд эхлээд манай сайтд нэвтэрсэн байх ёстойг анхаарна уу!

source: Успешно :) Мы отправили данные к вашему зарегисрированному email. Проверяйте почту пожалуйста!
mn: Амжилттай :) Бид таны электрон шууданруу хэрэглэгчийн нэвтрэх нэр болон нууц үг илгээсэн байгаа. Шуудангаа шалгана уу!

source: Russia
mn: Орос

source: English
mn: Англи

source: Mongolian
mn: Монгол
